tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "colordiff"
brew "fish"
brew "git"
brew "grep"
brew "jq"
brew "mas"
brew "mysql-client"
brew "nodebrew"
brew "pyenv"
brew "ripgrep"
brew "tree"
brew "wget"
brew "yarn"
cask "aws-vault"
cask "bettertouchtool"
cask "figma"
cask "flux"
cask "gimp"
cask "karabiner-elements"
cask "krisp"
cask "session-manager-plugin"
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
